[M_DoctorsOrders MissionDefinition]
MissionName="As Ordens da Doutora"
MissionDescription="Patricia Tannis precisa que você consiga algumas informações sobre os experimentos com Slag. Não vamos ser hipócritas... essa tarefa vai ser bastante problemática."
TurnInDescription="Tannis tem a informação que precisava sobre as experiências com Slag. Só podemos esperar que ela não utilize isso para fins violentos."
MissionSummary="Procure os resultados das experiências com Slag."
MissionGiver="Tannis"
MissionTurnInLocation="Tannis"
TeaserText="Existem coisas horríveis e espantosas na [place]Reserva de Exploração da Vida Selvagem[-place]. Tannis está muito, mas muito interessada nessas coisas."

[M_DoctorsOrders:CollectNotes MissionObjectiveDefinition]
ProgressMessage="Recolha as notas sobre as experiências"

[M_DoctorsOrders:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

